[
  {
    "id": 1,
    "url": "https://www.cnnindonesia.com/ekonomi/20171230142047-92-265681/geliat-bisnis-sektor-wisata-jelang-pergantian-tahun",
    "author": "Yuli Yanna Fauzie",
    "date": "2018-01-01 00:00:00",
    "title": "Geliat Bisnis Sektor Wisata Jelang Pergantian Tahun",
    "content": "Jakarta, CNN Indonesia -- Asosiasi Perusahaan Perjalanan Wisata (Asita) optimis bisnis sektor wisata unjuk gigi jelang pergantian tahun. Ini berarti, sektor penerbangan, perhotelan, hingga atraksi wisata akan terdongkrak pada puncak berlibur. Namun demikian, Ketua Umum Asita Asnawi Bahan mengatakan, destinasi liburan masyarakat jelang tahun baru kali ini akan sedikit bergeser. Misalnya, Bali, yang tergeser karena erupsi Gunung Agung di Kabupaten Karangasem. “Penerbangan ke Bali tetap meningkat, mendekati 10 persen pada akhir tahun ini dari tahun lalu. Tapi karena ada problem (masalah erupsi), ini sedikit bergeser ke kota lain dan juga luar negeri,” ujarnya kepada CNNIndonesia.com , kemarin. Adapun, kota lain di dalam negeri yang menjadi destinasi pilihan, kata Asnawi, banyak ke Yogyakarta dan Padang. Sementara, untuk destinasi luar negeri, masyarakat banyak melakukan pemesan penerbangan ke kawasan Asia Tenggara, seperti Malaysia, Singapura, dan Thailand. “Ini mungkin karena dekat dan mereka bisa dapatkan tiket murah ke sana,” terang dia. Namun, tak sedikit pula masyarakat yang melirik Jepang, China, Korea, hingga Yerusalem. “Yerusalem ini yang cukup menarik ya. Padahal, lagi ‘berisik’, tapi ternyata diminati oleh masyarakat Indonesia, mungkin ada kenaikannya sekitar lima persen,” ungkapnya. Senada, Perhimpunan Hotel dan Restoran Indonesia (PHRI) mengungkapkan okupansi hotel akan meningkat jelang tahun baru 2018. Khususnya, hotel yang berlokasi di dekat kawasan wisata. \"Kalau Bandung, Medan, Yogyakarta, itu pasti ramai. Okupansi bisa 75-90 persen. Apalagi, yang lokasinya strategis, bisa sampai 100 persen. Ini terjadi mulai libur natal kemarin sampai resmi bergantinya tahun,\" terang Ketua PHRI Hariyadi Sukamdani. Sementara untuk Bali, ia melihat, titik-titik tertentu okupansinya masih bisa cukup tinggi lantaran jauh dari aktivitas Gunung Agung. Misalnya, Seminyak, Kuta, dan Legian. Sehingga, okupansi hotelnya masih bisa cukup tinggi. \"Apalagi, rasanya tidak banyak orang yang terlalu khawatir untuk pergi ke Bali,\" imbuhnya. Namun demikian, tak semua hotel di kota besar akan meningkat okupansinya. Sebab, kota-kota, seperti Jakarta dan Surabaya justru akan ditinggalkan masyarakat untuk berlibur, sehingga okupansi hotel tak begitu tinggi sekitar 40-80 persen saja. (bir)"
  },
  {
    "id": 2,
    "url": "http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1u4k1313-dzikir-nasional-siapkan-spiritual-untuk-lebih-baik",
    "author" : "Agung Sasongko",
    "date": "2018-01-01 00:00:00",
    "title": "Dzikir Nasional Siapkan Spiritual untuk Lebih Baik",
    "content": "REPUBLIKA.CO.ID, JAKARTA -- Dzikir Nasional 2017 bertujuan menyiapkan spiritual untuk tahun depan lebih baik. \"Modal kita menjadi lebih baik secara spiritual, berbekal tausiah,\" kata Ketua Panitia Zikir Nasional 2017 Irwan Kelana di Masjid Agung At Tin, Jakarta, Ahad (31/12). Republika menggelar acara Zikir Nasional 2017 berbalut Festival Republik. Acara yang digelar selama tiga hari mulai 29-31 Desember 2017 bertema Perkuat Silaturahmi untuk Bangsa. Sejumlah alim ulama direncanakan hadir dalam acara Zikir Nasional 2017, seperti, KH Mustagfirin, Sekjen Muhammadiyah Abdul Mu'ti, Pimpinan Ponpres Tebu Ireng KH Solahudin Wahid, Wakil Sekjen MUI Ustaz Tengku Zulkarnaen. Irwan mengatakan Zikir Nasional menjadi alternatif merayakan pergantian malam tahun baru agar lebih bermakna. Menurut dia, makna kegiatan Zikir Nasional semakin lebih penting dalam beberapa tahun terakhir. Pun menurut dia, kegiatan Zikir Nasional cocok untuk generasi milenial atau zaman now"
  },
  {
    "id": 3,
    "url": "https://news.detik.com/berita/d-3793638/jalan-jalan-ke-stan-ok-oce-yang-padati-thamrin",
    "author" : "Nur Indah Fatmawati",
    "date": "2018-01-01 00:01:00",
    "title": "Jalan-jalan ke Stan OK OCE yang Padati Thamrin",
    "content": "Jakarta -\nJalan MH Thamrin malam ini dipadati pengunjung dan pedagang. Di antara pedagang yang berjajar mengais rezeki di malam tahun baru, ada stan OK-OCE yang berjajar di jalanannya. Pantauan detikcom di lokasi, Jalan MH Thamrin, Jakarta Pusat, Minggu (31/12/2017), stan-stan diketahui sudah ada sejak sore tadi. Bertenda putih, ada ratusan pedagang berderet menjajakan dagangan di dalamnya, yang seluruhnya adalah kuliner. Ada pempek, sosis bakar, kerak telor, toge goreng, asinan buah, asinan sayur, bika Ambon, dan sebagainya. Di stan ini ada nomor, dan beberapa di antaranya dibubuhi identitas kuliner provinsi di Indonesia, seperti Nusa Tenggara, Sumatera Utara, Kalimantan Selatan, Riau, Sulawesi Barat, dan lain-lain. Stan tersebut merupakan binaan OK OCE, dan terdiri dari 14 stan. Salah satunya stan Provinsi yang berisi makanan. Namun, tidak semua kuliner yang dijual dalam stan ini sesuai dengan identitas nama provinsi. Seperti Bir Pletok Hj Amilati yang dijual di stan Provinsi Maluku. Minuman khas Betawi ini terpaksa dijual di stan berbeda karena Amilati mengaku tidak kebagian stan asal kuliner DKI Jakarta. \"Soalnya saya nggak kebagian nomornya. Sudah penuh. Jadi ngisi yang Maluku. Saya sendiri coach wirausaha OK OCE, Megang Kecamatan Pancoran,\" ucap Amilati saat ditemui di lokasi. Ada pula gabungan komunitas pedagang dari Jaringan Wirausaha OK OCE Tebet yang berjualan di stan Sulawesi Tenggara dan Sulawesi Barat. Mereka mengaku sudah wira-wiri di berbagai acara dari Pemprov DKI Jakarta. \"Untuk acara seperti ini kita sudah dikontak, jadi kalau Pemprov ada acara bazar atau pameran, kita dikasih tahu. Alhamdulillah omzet hari ini paling banyak. Tapi saya belum hitung berapa,\" ucap Indri yang mengaku coach OK OCE dari Tebet. Namun, dia berkata setidaknya seorang pengunjung menghabiskan Rp 50 ribu untuk membeli makanan. Hingga kini ratusan orang sudah mampir ke stan ini. \"Harapan saya sih Rp 50 juta bisa dapat ya. Tapi masih belum tau. Namanya juga harapan ya,\" tuturnya. Jalan MH Thamrin ini sudah ditutup dari arus lalu lintas kendaraan sejak sore tadi. Namun, hingga kini masih ada bus TransJakarta yang melintas. (nif/bag)"
  },
  {
    "id": 4,
    "url": "https://news.detik.com/berita/d-3793636/selamat-tahun-baru-2018",
    "author" : "Ferdinan",
    "date": "2018-01-01 00:01:00",
    "title": "Selamat Tahun Baru 2018!",
    "content": "Jakarta - Warna-warni kembang api di langit Jakarta menjadi penanda wilayah barat Indonesia memasuki tahun yang baru, tahun 2018. Masyarakat menyambutnya dengan sukacita. Keramaian perayaan Tahun Baru di Jakarta berada di sejumlah lokasi seperti Ancol, TMII, Monas dan kawasan Bundaran Hotel Indonesia (HI). Car free night yang diberlakukan di Sudirman-Jl Mh Thamrin, membuat jalur tersebut dipadati warga. Yang berbeda di pergantian tahun kali ini, Pemprov DKI menggelar nikah massal. Ada 437 pasangan yang menikah dengan saksi Gubernur-Wagub DKI Anies Baswedan-Sandiaga Uno pada Minggu (31/12/2017) malam. Pergantian tahun lebih dulu dijalani warga di timur Indonesia. Kemeriahan tahun baru di Kota Jayapura terpusat di halaman kantor Gubernur Papua, Jl Soa Siu Dok 2. Sedangkan di Kota Ambon, ada 4 titik perayaan malam tahun baru salah satunya di Jembatan Merah Puti Semarak tahun baru juga terasa di sejumlah wilayah tengah Indonesia. Kembang api menyemarakkan pergantian tahun yang dirayakan warga Makassar di kawasan Pantai Losari. Pada pergantian tahun ini, Presiden Joko Widodo lewat akun Facebook menyampaikan ucapan selamat tahun baru. Jokowi bicara mengenai visi Indonesia ke depan menjadi negara maju. \"Saat ini dan tahun-tahun mendatang, kita berlayar menuju negara maju dengan membangun manusia Indonesia. Manusia Indonesia yang unggul, yang tangguh, yang bermartabat,\" ujarnya. Tapi bukan hanya soal negara, Jokowi dalam pesannya menyelipkan ucapan selamat berlibur. \"Tentu ada rasa lelah, karena kurang istirahat, karena kurang piknik. Selamat berlibur di akhir tahun kepada yang berlibur. Selamat berlibur di akhir tahun kepada yang berlibur. Semoga kita semuanya mendapatkan energi dan semangat yang baru dalam menyongsong Tahun Baru 2018,\" tutur dia. Selamat tahun baru 2018! (fdn/fdn)"
  },
  {
    "id": 5,
    "url": "http://bola.republika.co.id/berita/sepakbola/liga-italia/17/12/31/p1u3wy428-allegri-2017-adalah-tahun-penuh-kepuasan",
    "author" : "Ratna Puspita",
    "date": "2018-01-01 00:01:00",
    "title": "Allegri: 2017 adalah Tahun Penuh Kepuasan",
    "content": "REPUBLIKA.CO.ID, TURIN — Pelatih Juventus Massimiliano Allegri menggambarkan 2017 sebagai tahun yang penuh kepuasan bagi timnya. Pada 2017, Bianconeri memenangi Scudetto keenam, meraih Coppa Italia ketiga berturut-turut, dan mencapai final Liga Champions. \"Kami mengucapkan selamat tinggal dengan kemenangan satu tahun yang telah memberi kami begitu banyak kepuasan,\" kata mantan pelatih Milan itu di akun Twitter resminya, dilansir dari Football Italia , Ahad (31/12). Si Nyonya Tua juga mengakhiri 2017 dengan kemenangan 3-1 atas tim penghuni zona degradasi, Verona, Sabtu (30/12) kemarin. Paulo Dybala mencetak dua gol pada pertandingan tersebut. Dengan hasil itu, Juventus memastikan tetap menempel ketat Napoli yang berada di puncak klasemen sementara Liga Italia Serie A. Dengan selisih satu angka, Si Nyonya Tua punya peluang untuk mengejar Napoli pada 2018. “Selamat 2018 untuk semua orang yang menyukai olahraga ini dan menderita setiap akhir pekan untuk tim mereka, apapun tim yang Anda dukung,” kata dia. Juventus akan melakoni laga melawan Cagliari pada Ahad (7/1) pekan depan, yang merupakan laga terakhir sebelum jeda musim dingin."
  },
  {
    "id": 6,
    "url": "http://nasional.republika.co.id/berita/nasional/daerah/17/12/31/p1u4c2409-jelang-pergantian-tahun-jembatan-ampera-ditutup-sementara",
    "author" : "Andri Saubani",
    "date": "2018-01-01 00:02:00",
    "title": "Jelang Pergantian Tahun, Jembatan Ampera Ditutup Sementara ",
    "content": "REPUBLIKA.CO.ID, PALEMBANG  -- Jembatan Ampera Palembang, Sumatra Selatan, Ahad (31/12) malam ditutup sementara untuk kendaraan bermotor menjelang pergantian tahun baru 2017 ke 2018. Petugas Dinas Perhubungan dan Polresta Palembang tampak melakukan pengaturan lalu lintas dan melarang seluruh jenis kendaraan bermotor melintasi jembatan yang menghubungkan kawasan Seberang Ulu dan Seberang Ilir itu. Dengan ditutupnya jembatan itu, warga kota memadati Ampera untuk melakukan pesta kembang api dan melakukan berbagai kegiatan lainnya yang bisa menambah semarak malam tahun baru. Sekda Palembang Harobin Mastofa menjelaskan, bahwa kebijakan penutupan Jembatan Ampera beberapa jam sebelum dan setelah pesta malam tahun baru ditentukan untuk memberikan kesempatan warga yang ingin menikmati suasana pergantian tahun di atas jembatan bersejarah itu. \"Sterilisasi Jembatan Ampera dari kendaraan bermotor merupakan solusi untuk mengatasi kemacetan lalu lintas akses jalan ke atas jembatan itu dan sekitarnya yang biasa terjadi pada setiap malam tahun baru,\" ujarnya. Menurut dia, pada malam tahun baru ini, pesta kembang api tidak hanya dilakukan di kawasan Jembatan Ampera, tetapi dilakukan juga di kawasan pusat olahraga Jaka Baring yang akan dijadikan tempat pembukaan dan pertandingan Asian Games pada 18 Agustus 2018. \"Momentum pesta pergantian tahun tersebut diharapkan dapat dimanfaatkan warga kota ini untuk bersuka cita menyongsong kehidupan yang lebih baik dan sejahtera,\" kata Sekda."
  },
  {
    "id": 7,
    "url": "https://news.detik.com/berita/d-3793639/letupan-kembang-api-warnai-tahun-baru-2018-di-bundaran-hi",
    "author" : "Kanavino Ahmad Rizqo",
    "date": "2018-01-01 00:04:00",
    "title": "Letupan Kembang Api Warnai Tahun Baru 2018 di Bundaran HI",
    "content": "Jakarta -\nHari ini, Senin dini hari, tepat memasuki tahun baru 2018. Pengunjung di Bundaran HI pun tak mau melewatkan pergantian tahun ini. Pantauan detikcom di lokasi di Bundaran HI, Jakarta Pusat, Senin (1/1/2018), letupan petasan kembang api menghiasi pergantian tahun. Warga tampak antusias. \"Lima... empat... tiga... dua... satu...,\" teriak para warga sambil hitung mundur. Langit malam di Bundaran HI dihiasi warna-warni kembang api. Kembang api itu telah diletuskan sedari 15 menit sebelum pergantian tahun. Warga sangat antusias. Mereka mengabadikan momen tersebut menggunakan kamera smartphone-nya. Terdengar juga suara-suara terompet yang makin membuat hidup suasana. Pantauan di lokasi, warga antusias merayakan tahun baru di Bundaran HI. Sebelumnya, wilayah Indonesia bagian timur dan bagian tengah sudah merayakan tahun baru. Kali ini, Indonesia bagian barat yang merayakan pergantian tahun. (dkp/dkp)"
  },
  {
    "id": 8,
    "url": "https://nasional.kompas.com/read/2018/01/01/00041891/malam-tahun-baru-jokowi-asyik-temani-cucu-bermain-di-gedung-agung-yogyakarta",
    "author" : "Wahyu Adityo Prodjo",
    "date": "2018-01-01 00:04:00",
    "title": "Malam Tahun Baru, Jokowi Asyik Temani Cucu Bermain di Gedung Agung Yogyakarta",
    "content": "YOGYAKARTA, KOMPAS.com - Jelang pergantian tahun, Presiden Joko Widodo menyempatkan bermain bersama sang cucu, Jan Ethes Srinarendra di halaman Gedung Agung Istana Kepresidenan Yogyakarta, Minggu (31/12/2017) malam sekitar pukul 21.15. Berdasarkan pantauan Kompas.com , Jokowi terlihat santai mengawasi Jan Ethes yang berlarian mendekati patung di halaman Gedung Agung. Jokowi juga mengajak Jan Ethes berjalan kaki mendekati pintu masuk Gedung Agung. Jan Ethes tampak beberapa saat memandangi patung yang ada di halaman Gedung Agung. Tingkah Jan Ethes sempat membuat Jokowi berkomentar. \"Jangan lari-lari,\" kata Jokowi. Warga Antre Berfoto dengan Jokowi di Halaman Gedung Agung Yogya Wahyu Adityo Presiden mengajak bermain Jan Ethes ditemani putra sulungnya sekaligus ayah Jan Ethes, Gibran Rakabuming. Sementara, istri Gibran Rakabuming, Selvi Ananda serta putra ketiga Jokowi, Kaesang Pangarep berdiri di teras Gedung Agung. Jokowi memakai kaos oblong biru tua, celana hitam, dan sepatu merah putih. Sementara itu, Jan Ethes mengenakan jaket biru, celana coklat, dan sandal putih. Jokowi Ajak Pengunjung Malioboro Berfoto Bersama di Gedung Agung Seperti diketahui, Jokowi menghabiskan waktu libur tahun baru di Yogyakarta. Ia juga menyempatkan mengunjungi Kawasan Malioboro dengan berjalan kaki dan mengajak Jan Ethes naik andong."
  },
  {
    "id": 9,
    "url": "http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1u4kd409-warga-yogya-sambut-jokowi-di-titik-nol-kilometer",
    "author" : "Andri Saubani",
    "date": "2018-01-01 00:04:00",
    "title": "Warga Yogya Sambut Jokowi di Titik Nol Kilometer",
    "content": "REPUBLIKA.CO.ID, YOGYAKARTA -- Ribuan warga di kawasan Titik Nol Kilometer Yogyakarta menyambut kehadiran Presiden Joko Widodo (Jokowi) yang diinformasikan akan berjalan kaki melintasi kawasan itu untuk merayakan pergantian tahun 2017 ke tahun 2018, Ahad (31/12) malam. Pantauan Antara , pukul 23.00 WIB, puluhan aparat keamanan baik TNI/Polri membentuk pagar betis, membelah kerumunan ribuan warga yang memadati Titik Nol Kilometer, Yogyakarta. Sontak ribuan warga yang sebelumnya duduk-duduk di kawasan itu berhamburan dan menyiapkan gawai masing-masing untuk mengabadikan momen langka itu. Pada pukul 20.30 WIB, Presiden Jokowi juga mengundang sejumlah warga yang ada di kawasan Malioboro, Yogyakarta ke halaman Istana Kepresidenan Yogyakarta atau Gedung Agung untuk berfoto bersama serta menikmati hidangan yang disediakan di sisi selatan halaman Gedung Agung. Presiden Joko Widodo bersama keluarga bermalam di Istana Kepresidenan, Gedung Agung, Yogyakarta untuk menghabiskan liburan serta merayakan Tahun Baru 2018."
  },
  {
    "id": 10,
    "url": "https://news.detik.com/berita/d-3793640/tahun-baru-2018-anies-pukul-beduk-di-monas",
    "author" : "Indra Komara",
    "date": "2018-01-01 00:10:00",
    "title": "Tahun Baru 2018, Anies Pukul Beduk di Monas",
    "content": "Jakarta -\nTahun 2017 sudah berganti jadi 2018. Gubernur DKI Jakarta, Anies Baswedan menandainya dengan memukul beduk di Monas. Anies menghitung mundur pergantian tahun di panggung Monas. Tepat pada Senin (1/1/2018) pukul 00.00, dia memukul beduk di atas panggung. Anies ditemani oleh raja dangdut yang juga Ketum Partai Idaman, Rhoma Irama. Ada juga sejumlah pengisi acara. Sebelumnya, Anies sempat beradu pantun dengan Rhoma Irama. Mereka juga melantunkan lagu 'Begadang'. Anies juga mengingatkan agar warga tidak meninggalkan sampah di lokasi perayaan tahun baru. (imk/imk)"
  },
  {
    "id": 11,
    "url": "https://news.detik.com/berita/d-3793641/dipimpin-sandiaga-pesta-kembang-api-tandai-pergantian-tahun-di-ancol",
    "author" : "Haris Fadhil",
    "date": "2018-01-01 00:10:00",
    "title": "Dipimpin Sandiaga, Pesta Kembang Api Tandai Pergantian Tahun di Ancol",
    "content": "Jakarta - Wakil Gubernur DKI Jakarta Sandiaga Uno memimpin pergantian tahun di Ancol. Pesta kembang api mewarnai tahun 2018. Pantauan detikcom di Pantai Karnaval, Ancol, Jakarta Utara, Minggu (31/12/2017), Sandiaga naik ke panggung utama sekitar pukul 23.58 WIB. \"Tiga dua satu, selamat tahun baru 2018,\" kata Sandiaga dari atas panggung. Saat hitungan dari Sandiaga berakhir, kembang api langsung menyapa secara bergantian. Terompet dari warga dan sirine dari mobil pemadam kebakaran juga terdengar memeriahkan suasana di Pantai Karnaval Ancol. Sandiaga dan rombongan turun dari panggung sekitar 5 menit setelah pergantian tahun 2018. Acara dilanjutkan dengan penampilan band Armada. (HSF/fdn)"
  },
  {
    "id": 12,
    "url": "http://nasional.republika.co.id/berita/nasional/daerah/17/12/31/p1tl0h366-solo-musnahkan-jutaan-butir-pil-pcc",
    "author" : "Ani Nursalikah",
    "date": "2018-01-01 00:11:00",
    "title": "Solo Musnahkan Jutaan Butir Pil PCC",
    "content": "REPUBLIKA.CO.ID, SOLO -- Kepolisian Daerah Jawa Tengah telah memusnahkan dengan cara dibakar hasil sitaan jutaan butir pil paracetamol caffeine dan carisoprodol (PCC) di halaman Plaza Manahan Solo, Ahad (31/12). Acara pemusnahan jutaan butir PCC dilaksanakan usai kegiatan Apel Bersama dalam rangka pengamanan Tahun Baru 2018 di Solo. Acara dihadiri oleh Kepala Polda Jateng Irjen Condro Kirono, Deputi Pemberantasan Badan Narkotika Nasional, Irjen Pol Arman Depari, Komandan Korem 074/Warastratama Kolonel Kolonel Inf Widi Prasetijono, Komandan Lanud Adi Soemarmo Kolonel Pnb Mohamad Tonny Harjono, Wali Kota Surakarta F.X. Hadi Rudyatmo dengan jajarannya. Menurut Kepala Polda Jawa Tengah, Irjen Pol Condro Kirono jumlah pil PCC yang dimusnahkan tersebut sebanyak 3,5 juta butir, dan hasil pengungkapan kasus yang dilakukan Badan Narkotika Nasional (BNN), Dirtipidnarkoba Bareskrim Polri, dan Ditresnarkoba Polda Jateng pada 3 Desember 2017. Menurut Kapolda dari hasil menyelidikan kemudian polisi melakukan penggerebekan di dua tempat kejadian perkara memproduksi pil PCC itu, yakni di Semarang yang beroperasi sejak Juli 2017 yang mampu produksi satu juta tablet per hari, dan di Solo operasi sejak Juni tahun ini sudah produksi enam juta tablet. Semua pil itu dipasarkan ke Surabaya, Bandung, Jakarta, dan Kalimantan. Menurut Kapolda ribuan pil PCC tersebut disita dari pabrik yakni di Jalan Gajah Mada Dalam I No 2 Semarang, Jalan Halmahera No 27 Semarang, sedangkan Solo Jalan Setiabudi No 66 Kelurahan Gilingan, dan Jalan Gelatik Raya S 12 Langenharjo RT 004/ RW 007, Sukoharjo dan Bangun Sari RT 003/ RW 007, Kelurahan Bayam, Sukoharjo. Menurut Kapolda sebenarnya keseluruhnya sebanyak 4,5 juta butir, tetapi satu juta butir sudah dimusnahkan di Jakarta, dan kini yang tersisa 3,5 juta butir pil PCC dimusnahkan di Solo. Menurut Kapolda pemusnahan dilakukan secara simbolik dengan cara pembakaran, dan kemudian barang bukti lainnya akan dibawa ke krematorium untuk dimasukan ke ruang kremasi selanjutnya untuk dibakar. Kapolda mengatakan polisi dari hasil pengungkapan pabrik produksi pil PCC tersebut juga telah menetapkan tiga orang sebagai tersangka, yakni Sri Anggono alias Ronggo bin Kateni (Alm), Djoni dan Wildan Adhyastha Navian bin Alan Marhelan. \"Ketiga tersangka ini, merupakan aktor utama dalam pembuatan pil PCC,\" katanya. Dua pabrik produksi pil PCC baik di Solo maupun Semarang masing-masing telah memproduksi mulai satu juta sampai enam juta butir pil PCC jenis zenith carnophen. Kendati demikian, Kapolda menjelaskan kejahatan narkotika bukan sektoral, tetapi lintas negara sehingga pengungkapnya harus semua pihak peduli mulai dari daerah dibentuk Badan Narkotika Kabupaten dan Kota, kemudian informasi-informasi seperti BNN melakukan penyelidikan selama lima hari pengembangan dari Batam yang masuk ke Solo bekerja sama dengan baik Bareskrim maupun Polda. \"Jangan sampai bangsa kita yang menjadi pasar narkoba yang akhirnya dapat memutus generasi penerus. Oleh karena itu, langkah-langkah upaya preentif sinergi dengan penegakan hukum, sehingga akan terungkap kasus itu,\" kata Kapolda didampingi Deputi Pemberantasan BNN Irjen Pol Arman Depari."
  },
  {
    "id": 13,
    "url": "http://internasional.republika.co.id/berita/internasional/timur-tengah/18/01/01/p1u53p409-pemerintah-iran-diminta-penuhi-tuntutan-demonstran",
    "author" : "Andri Saubani",
    "date": "2018-01-01 00:11:00",
    "title": "Pemerintah Iran Diminta Penuhi Tuntutan Demonstran",
    "content": "REPUBLIKA.CO.ID, ISTANBUL -- Wakil ketua parlemen Iran pada Ahad (31/12), mengatakan Kementerian Dalam Negeri harus menerima tuntutan publik daripada meningkatkan kesulitan setelah demonstrasi anti-pemerintah terjadi di seluruh penjuru Iran. Menurut Kantor Berita Mahasiswa Iran ISNA , Ali Motahari mengatakan bahwa demonstrasi yang terjadi telah melenceng dari tujuan yang sebenarnya. \"Alasan untuk ini tidak ada pertemuan yang diizinkan, dan semua jenis demonstrasi dikatakan ilegal oleh kementerian dalam negeri,\" kata Motahari seperti yang dilansir di Anadolu Agency , Ahad (31/12). Mohatari juga mengatakan, demonstrasi publik diizinkan di dalam konstitusi Iran, asalkan tidak bertentangan dengan peraturan Islam dan tidak ada penggunaan senjata. Selain itu, pihak berwenang harus menyiapkan lingkungan yang sesuai bagi masyarakat untuk menyatakan keberatan mereka. Sementara itu, Menteri Dalam Negeri Iran Abdolrahman Rahmani Fazli mengatakan, kekacauan yang telah menyebar di seluruh Iran, yang telah berlangsung selama beberapa hari, tidak akan menguntungkan. Ia mengatakan, banyak isu ekonomi telah diselesaikan dengan langkah-langkah yang diambil oleh pemerintah, parlemen, dan yudikatif. \"Pemerintah kita, parlemen dan lembaga peradilan siap mengambil langkah yang diperlukan untuk memenuhi tuntutan rakyat,\" katanya. Ribuan masyarakat Iran melakukan demonstrasi di kota-kota timur laut sejak Kamis (28/12) waktu setempat, untuk memprotes kenaikan harga komoditas dan kesalahan manajemen yang dirasakan terhadap pemerintah. Protes tersebut kemudian berubah menjadi demonstrasi anti-pemerintah nasional. Kantor Berita Mahasiswa Iran mengutip Gubernur Masyhad Mohammad Rahim Norouzian yang mengatakan, polisi akhirnya membubarkan demonstrasi tersebut, sementara 52 demonstran telah dimasukkan ke dalam tahanan."
  },
  {
    "id": 14,
    "url": "https://sports.sindonews.com/read/1270104/50/kimura-akhiri-2017-dengan-catatan-fenomenal-1514740374",
    "author" : "Wahyu Nugroho",
    "date": "2018-01-01 00:13:00",
    "title": "Kimura Akhiri 2017 dengan Catatan Fenomenal",
    "content": "TOKYO - Petinju asal Jepang yang sebelum tidak begitu dikenal, Sho Kimura mencatatkan hasil gemilang dalam tiga pertempurannya di dalam ring tahun ini. Sangat fenomenal, karena semua kemenangannya itu diperoleh dengan KO/TKO. Terakhir, petinju berusia 29 tahun itu menghentikan Toshiyuki Igarashi di ronde kesembilan dalam pertarungan mempertahankan gelar kelas terbang WBO di Ota-City General Gymnasium di Tokyo, Jepang, Minggu (31/12) malam. Ketika merebut mahkota WBO dari peraih dua emas Olimpiade dari China, Zou Shiming dengan kemenangan TKO pada Juli lalu, banyak yang memperkirakan bahwa Kimura hanya numpang lewat. Namun, Kimura membuat pihak yang meragukannya terdiam ketika dia berhasil mencetak kemenangan TKO atas Igarashi di Ota-City General Gymnasium. Igarashi, yang saat ini berusia 33 tahun, bukanlah petinju kacangan. Dia pernah memenangkan gelar dunia kelas terbang WBC dan merupakan penantang teratas gelar WBO. Dengan keberhasilannya mempertahankan gelar untuk kali pertamanya ini, Kimura, yang merobohkan Wisitsak Saiwaew di penampilan pertamanya tahun ini pada Mei lalu, meningkatkan catatan tarungnya menjadi 16-1-2, 9KO. Di sudut lain, Igarashi mengumpulkan 23 kemenangan (12KO), 3 kekalahan dan 3 hasil seri. (nug)"
  },
  {
    "id": 15,
    "url": "https://nasional.sindonews.com/berita/1583353/12/pembahasan-omnibus-law-ciptaker-diminta-pertimbangkan-berbagai-kajian",
    "author" : "Wahyu Nugroho",
    "date": "2021-04-08 21:48:00",
    "title": "Pembahasan Omnibus Law Ciptaker Diminta Pertimbangkan Berbagai Kajian",
    "content": "JAKARTA - Rancangan Undang-Undang (RUU) Cipta Kerja (Ciptaker) yang kini mulai dibahas Badan Legislasi DPR masih terus menuai kontroversi. Dalam situasi inilah, tak hanya opini beberapa pihak yang patut didengar.\nHal ini dikatakan M Yusuf Wibisono, akademisi dari Universitas Islam Sunan Gunung Djati. Menurutnya, DPR juga harus melihat kajian atau diskusi publik yang membahas secara ilmiah dan objektif isi RUU."
  }
]
